Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Fiche
de: Karteikarte
en: Flashcard
es: Tarjeta
it: Flashcard
ja: 単語カード
pt_br: Flashcard

source: Fiche de %@
de: Details zu %@
en: %@ details
es: Ficha de %@
it: Scheda di %@
ja: %@の詳細
pt_br: Ficha de %@

source: Fiche de l'exercice
de: Übungsinfo
en: Exercise details
es: Ficha del ejercicio
it: Scheda dell'esercizio
ja: 種目の詳細
pt_br: Ficha do exercício

source: Fiche de révision
de: Karteikarte
en: Flashcard
es: Ficha de repaso
it: Scheda di ripasso
ja: 復習カード
pt_br: Ficha de revisão

source: Fiche du jour
de: Lernkarte des Tages
en: Daily flashcard
es: Ficha del día
it: Scheda del giorno
ja: 今日のカード
pt_br: Cartão do dia

source: Fiche entreprise
de: Firmenprofil
en: Company profile
es: Ficha de empresa
it: Scheda azienda
ja: 企業情報
pt_br: Ficha da empresa

source: Fiche et session
de: Karteikarte und Semester
en: Flashcard and semester
es: Ficha y semestre
it: Scheda e semestre
ja: カードと学期
pt_br: Ficha e semestre

source: Fiches
de: Karteikarten
en: Flashcards
es: Tarjetas
it: Flashcard
ja: 暗記カード
pt_br: Cartões

source: Fiches de révision
de: Karteikarten
en: Flashcards
es: Tarjetas de estudio
it: Flashcard
ja: フラッシュカード
pt_br: Cartões de estudo

source: Fichiers
de: Dateien
en: Files
es: Archivos
it: File
ja: ファイル
pt_br: Arquivos

source: Filet de porc cuit
de: Schweinefilet, gekocht
en: Cooked pork tenderloin
es: Lomo de cerdo cocido
it: Filetto di maiale cotto
ja: 豚ヒレ肉（加熱）
pt_br: Lombo de porco cozido

source: Filière, niveau…
de: Studiengang, Niveau …
en: Major, level…
es: Carrera, nivel…
it: Indirizzo, livello…
ja: 専攻、レベルなど…
pt_br: Curso, nível…

source: Filtre
de: Filter
en: Filter
es: Filtro
it: Filtro
ja: フィルタ
pt_br: Filtro

source: Fin
de: Ende
en: End
it: Fine
ja: 終了
pt_br: Fim

source: Fin le %@
de: Endet am %@
en: Ends %@
es: Termina el %@
it: Fine il %@
ja: %@に終了
pt_br: Termina em %@

source: Fin à %@
de: Endet um %@
en: Ends at %@
es: Termina a las %@
it: Fine alle %@
ja: %@に終了
pt_br: Termina às %@

source: Finance
de: Finanzen
es: Finanzas
it: Finanza
ja: 金融
pt_br: Finanças

source: Finances
de: Finanzen
es: Finanzas
it: Finanze
ja: 家計
pt_br: Finanças

source: Finir la présentation
de: Präsentation fertigstellen
en: Finish the presentation
es: Terminar la presentación
it: Finire la presentazione
ja: プレゼンを仕上げる
pt_br: Terminar a apresentação

source: Finir le projet Tessera
de: Das Tessera-Projekt fertigstellen
en: Finish the Tessera project
es: Terminar el proyecto Tessera
it: Finire il progetto Tessera
ja: Tesseraプロジェクトを完成させる
pt_br: Terminar o projeto Tessera

source: Finir mon projet, lire plus…
de: Mein Projekt abschließen, mehr lesen …
en: Finish my project, read more…
es: Terminar mi proyecto, leer más…
it: Finire il mio progetto, leggere di più…
ja: プロジェクトを仕上げる、もっと読書する…
pt_br: Terminar meu projeto, ler mais…

source: Fixes
de: Fix
en: Fixed
es: Fijos
it: Fissi
ja: 固定費
pt_br: Fixos

source: Flexion des poignets
de: Handgelenkcurl
en: Wrist curl
es: Curl de muñeca
it: Curl per polsi
ja: リストカール
pt_br: Rosca de punho

source: Flocons d'avoine
de: Haferflocken
en: Rolled oats
es: Avena en hojuelas
it: Fiocchi d'avena
ja: オートミール（乾燥）
pt_br: Aveia em flocos

source: Flottant
de: Schwebend
en: Floating
es: Flotante
it: Fluttuante
ja: フローティング
pt_br: Flutuante

source: Flux d'argent
de: Geldfluss
en: Cash flow
es: Flujo de dinero
it: Flusso di denaro
ja: お金の流れ
pt_br: Fluxo de dinheiro

source: Focus
de: Fokus
ja: フォーカス
pt_br: Foco

source: Focus %@ cette semaine
de: Fokus %@ diese Woche
en: Focus %@ this week
es: Focus %@ esta semana
it: Focus %@ questa settimana
ja: 今週の集中 %@
pt_br: Foco %@ esta semana

source: Focus cette semaine : %@
de: Fokus diese Woche: %@
en: Focus this week: %@
es: Enfoque esta semana: %@
it: Focus questa settimana: %@
ja: 今週のフォーカス：%@
pt_br: Foco nesta semana: %@

source: Focus et échéance
de: Fokus und Fälligkeit
en: Focus and deadline
es: Foco y vencimiento
it: Focus e scadenza
ja: フォーカスと期限
pt_br: Foco e prazo

source: Focus, travail profond, priorités et échéances.
de: Fokus, Deep Work, Prioritäten und Fristen.
en: Focus, deep work, priorities and deadlines.
es: Enfoque, trabajo profundo, prioridades y vencimientos.
it: Focus, lavoro profondo, priorità e scadenze.
ja: 集中、ディープワーク、優先事項、期限。
pt_br: Foco, trabalho profundo, prioridades e prazos.

source: Focus, échéances et fuseaux, en cyan électrique.
de: Fokus, Fälligkeiten und Zeitzonen, in elektrischem Cyan.
en: Focus, deadlines and time zones, in electric cyan.
es: Foco, vencimientos y husos horarios, en cian eléctrico.
it: Focus, scadenze e fusi orari, in ciano elettrico.
ja: フォーカス、期限、タイムゾーンを、エレクトリックシアンで。
pt_br: Foco, prazos e fusos horários, em ciano elétrico.

source: Fond
de: Hintergrund
en: Background
es: Fondo
it: Sfondo
ja: 背景
pt_br: Fundo

source: Fond %@
de: %@-Hintergrund
en: %@ background
es: Fondo %@
it: Sfondo %@
ja: %@の背景
pt_br: Fundo %@

source: Fond d'écran · %@
de: Hintergrundbild · %@
en: Wallpaper · %@
es: Fondo de pantalla · %@
it: Sfondo · %@
ja: 壁紙 · %@
pt_br: Papel de parede · %@

source: Fonds d'urgence
de: Notgroschen
en: Emergency fund
es: Fondo de emergencia
it: Fondo di emergenza
ja: 緊急資金
pt_br: Reserva de emergência

source: Fonds et polices
de: Hintergründe und Schriften
en: Backgrounds and fonts
es: Fondos y fuentes
it: Sfondi e font
ja: 背景とフォント
pt_br: Fundos e fontes

source: Fonds photo, couleurs libres
de: Fotohintergründe, freie Farbwahl
en: Photo backgrounds, any color
es: Fondos de foto, colores libres
it: Sfondi foto, colori liberi
ja: 写真の背景、自由な色
pt_br: Fundos de foto, cores livres

source: Force
de: Kraft
en: Strength
es: Fuerza
it: Forza
ja: 筋力
pt_br: Força

source: Forcer dans la douleur.
de: Gegen den Schmerz arbeiten.
en: Forcing through pain.
es: Forzar con dolor.
it: Forzare nonostante il dolore.
ja: 痛みをこらえて無理をする。
pt_br: Forçar mesmo com dor.

source: Forcer dans le creux du dos.
de: Ins Hohlkreuz drücken.
en: Forcing into the lower back.
es: Forzar la zona lumbar.
it: Forzare nella zona lombare.
ja: 腰のくぼみを無理に押し込む。
pt_br: Forçar a lombar.

source: Forcer jusqu'à la douleur.
de: Bis zum Schmerz dehnen.
en: Forcing it until it hurts.
es: Forzar hasta el dolor.
it: Forzare fino al dolore.
ja: 痛くなるまで無理に伸ばす。
pt_br: Forçar até doer.

source: Forcer la cambrure.
de: Das Hohlkreuz erzwingen.
en: Forcing the arch.
es: Forzar el arco de la espalda.
it: Forzare l'inarcamento.
ja: 無理に反らす。
pt_br: Forçar o arqueamento.

source: Forcer la rotation.
de: Die Drehung erzwingen.
en: Forcing the rotation.
es: Forzar la rotación.
it: Forzare la rotazione.
ja: 無理にひねる。
pt_br: Forçar a rotação.

source: Forcer les fesses vers les talons.
de: Das Gesäß zu den Fersen drücken.
en: Forcing your hips toward your heels.
es: Forzar los glúteos hacia los talones.
it: Forzare i glutei verso i talloni.
ja: おしりをかかとに無理に近づける。
pt_br: Forçar o bumbum em direção aos calcanhares.

source: Forcer sur le genou avant.
de: Das vordere Knie überbelasten.
en: Forcing the front knee.
es: Forzar la rodilla delantera.
it: Forzare sul ginocchio avanti.
ja: 前のひざに無理な力をかける。
pt_br: Forçar o joelho da frente.

source: Forme
de: Fitness
en: Fitness
es: Fitness
it: Fitness
ja: フィットネス
pt_br: Fitness

source: Formes
de: Formen
en: Shapes
es: Formas
it: Forme
ja: シェイプ
pt_br: Formas

source: Formes rondes, tons tendres
de: Runde Formen, zarte Töne
en: Round shapes, soft tones
es: Formas redondas, tonos suaves
it: Forme tonde, toni morbidi
ja: 丸い形、やさしい色合い
pt_br: Formas redondas, tons suaves

source: Forte
de: Stark
en: Strong
es: Fuerte
ja: 強

source: Forte neige
de: Starker Schneefall
en: Heavy snow
es: Nevada fuerte
it: Nevicata forte
ja: 大雪
pt_br: Neve forte

source: Forte pluie
de: Starker Regen
en: Heavy rain
es: Lluvia fuerte
it: Pioggia forte
ja: 大雨
pt_br: Chuva forte

source: Forêt
de: Wald
en: Forest
es: Bosque
it: Foresta
ja: フォレスト
pt_br: Floresta

source: Forêt de pins
de: Kiefernwald
en: Pine forest
es: Bosque de pinos
it: Pineta
ja: 松の森
pt_br: Floresta de pinheiros

source: Forêt profonde, feuillage et lumière verte
de: Tiefer Wald, Laub und grünes Licht
en: Deep forest, foliage and green light
es: Bosque profundo, follaje y luz verde
it: Foresta profonda, fogliame e luce verde
ja: 深い森、葉っぱ、緑の光
pt_br: Floresta profunda, folhagem e luz verde

source: Frais de paiement
de: Zahlungsgebühren
en: Payment fees
es: Comisiones de pago
it: Commissioni di pagamento
ja: 決済手数料
pt_br: Taxas de pagamento

source: Frais fixes
de: Fixkosten
en: Fixed costs
es: Gastos fijos
it: Costi fissi
ja: 固定費
pt_br: Custos fixos

source: Fraises
de: Erdbeeren
en: Strawberries
es: Fresas
it: Fragole
ja: いちご
pt_br: Morangos

source: Framboises
de: Himbeeren
en: Raspberries
es: Frambuesas
it: Lamponi
ja: ラズベリー
pt_br: Framboesas

source: France
de: Frankreich
es: Francia
it: Francia
ja: フランス
pt_br: França

source: Frapper avec le bras seul, sans les jambes.
de: Nur mit dem Arm schlagen, ohne die Beine.
en: Punching with just your arm, without your legs.
es: Golpear solo con el brazo, sin las piernas.
it: Colpire solo col braccio, senza le gambe.
ja: 脚を使わず、腕だけで打つ。
pt_br: Golpear só com o braço, sem as pernas.

source: Frites
de: Pommes frites
en: French fries
es: Papas fritas
it: Patatine fritte
ja: フライドポテト
pt_br: Batata frita

source: Fromage cottage
de: Hüttenkäse
en: Cottage cheese
es: Queso cottage
it: Fiocchi di latte
ja: カッテージチーズ
pt_br: Queijo cottage

source: Fromage suisse
de: Schweizer Käse
en: Swiss cheese
es: Queso suizo
it: Formaggio svizzero
ja: スイスチーズ
pt_br: Queijo suíço

source: Fromage à la crème
de: Frischkäse
en: Cream cheese
es: Queso crema
it: Formaggio spalmabile
ja: クリームチーズ
pt_br: Cream cheese

source: Front posé au sol.
de: Stirn am Boden abgelegt.
en: Forehead resting on the floor.
es: Frente apoyada en el suelo.
it: Fronte appoggiata a terra.
ja: おでこを床につけます。
pt_br: Testa apoiada no chão.

source: Fruits
de: Obst
es: Frutas
it: Frutta
ja: 果物
pt_br: Frutas

source: Fréquence
de: Häufigkeit
en: Frequency
es: Frecuencia
it: Frequenza
ja: 頻度
pt_br: Frequência

source: Full body
de: Ganzkörper
es: Cuerpo completo
ja: 全身
pt_br: Corpo inteiro

source: Fuseau horaire
de: Zeitzone
en: Time zone
es: Zona horaria
it: Fuso orario
ja: タイムゾーン
pt_br: Fuso horário

source: Fuseaux horaires
de: Zeitzonen
en: Time zones
es: Husos horarios
it: Fusi orari
ja: タイムゾーン
pt_br: Fusos horários

source: Fusion en widget %@
de: Zusammenführen zu %@-Widget
en: Merge into %@ widget
es: Combinar en widget %@
it: Unione in widget %@
ja: %@ウィジェットに統合
pt_br: União em widget %@

source: Fusionner
de: Zusammenführen
en: Merge
es: Combinar
it: Unisci
ja: 統合
pt_br: Unir

source: Futuriste
de: Futuristisch
en: Futuristic
es: Futurista
it: Futuristico
ja: フューチャリスティック
pt_br: Futurista

source: Féculents
de: Stärkehaltiges
en: Starches
es: Almidones
it: Carboidrati
ja: でんぷん質
pt_br: Carboidratos

source: Fête de la Reine / Victoria
de: Victoria Day
en: Victoria Day
es: Día de la Reina / Victoria
it: Victoria Day
ja: ヴィクトリア・デー
pt_br: Dia da Rainha / Victoria

source: Fête du Canada
de: Kanadatag
en: Canada Day
es: Día de Canadá
it: Giorno del Canada
ja: カナダ・デー
pt_br: Dia do Canadá

source: Fête du Travail
de: Tag der Arbeit
en: Labour Day
es: Día del Trabajo
it: Festa del Lavoro
ja: レイバー・デー
pt_br: Dia do Trabalho

source: Fête nationale
de: Nationalfeiertag
en: National Day
es: Fiesta nacional
it: Festa nazionale
ja: 革命記念日
pt_br: Festa nacional

source: Fête nationale du Québec
de: Nationalfeiertag von Québec
en: Québec National Day
es: Fiesta Nacional de Quebec
it: Festa nazionale del Québec
ja: ケベック州の日
pt_br: Festa Nacional de Quebec

source: Gaine le ventre et serre les fessiers.
de: Spann Bauch und Po an.
en: Brace your abs and squeeze your glutes.
es: Aprieta el abdomen y los glúteos.
it: Contrai l'addome e stringi i glutei.
ja: お腹に力を入れ、お尻を締めます。
pt_br: Contraia o abdômen e aperte os glúteos.

source: Gaine le ventre pour ne pas cambrer.
de: Spanne den Bauch an, um nicht ins Hohlkreuz zu gehen.
en: Brace your core so you don't arch.
es: Aprieta el abdomen para no arquear la espalda.
it: Contrai l'addome per non inarcare la schiena.
ja: 腰を反らさないよう、お腹に力を入れましょう。
pt_br: Contraia o abdômen para não arquear.

source: Gaine le ventre.
de: Spann den Bauch an.
en: Brace your core.
es: Aprieta el abdomen.
it: Contrai l'addome.
ja: 体幹を締めます。
pt_br: Contraia o abdômen.

source: Gaine légèrement le ventre.
de: Spann den Bauch leicht an.
en: Lightly brace your core.
es: Aprieta un poco el abdomen.
it: Contrai leggermente l'addome.
ja: お腹に軽く力を入れます。
pt_br: Contraia levemente o abdômen.

source: Gains, progression
de: Gewinne, Fortschritt
en: Gains, progress
es: Ganancias, progreso
it: Guadagni, progressi
ja: 利益、進捗
pt_br: Ganhos, progresso

source: Galette de riz
de: Reiswaffel
en: Rice cake
es: Galleta de arroz
it: Gallette di riso
ja: ライスケーキ
pt_br: Bolinho de arroz

source: Garde la même flexion des coudes du début à la fin.
de: Halte die Ellbogenbeugung von Anfang bis Ende gleich.
en: Keep the same elbow bend from start to finish.
es: Mantén la misma flexión de codos de principio a fin.
it: Mantieni la stessa flessione dei gomiti dall'inizio alla fine.
ja: 最初から最後までひじの曲げ具合を変えません。
pt_br: Mantenha a mesma flexão dos cotovelos do começo ao fim.

source: Garde la nuque dans l'alignement du dos.
de: Halte den Nacken in Verlängerung des Rückens.
en: Keep your neck in line with your back.
es: Mantén el cuello alineado con la espalda.
it: Tieni il collo allineato con la schiena.
ja: 首は背中と一直線に保ちましょう。
pt_br: Mantenha o pescoço alinhado com as costas.

source: Garde le bassin de face.
de: Halte das Becken nach vorn gerichtet.
en: Keep your pelvis square.
es: Mantén la pelvis de frente.
it: Tieni il bacino frontale.
ja: 骨盤は正面に向けたままに。
pt_br: Mantenha a pelve voltada para a frente.

source: Garde le bassin de niveau en haut.
de: Halte das Becken oben waagerecht.
en: Keep your hips level at the top.
es: Mantén la cadera nivelada arriba.
it: Tieni il bacino in piano in alto.
ja: 上で骨盤を水平に保ちます。
pt_br: Mantenha o quadril nivelado no alto.

source: Garde le buste droit et les épaules basses.
de: Halte den Oberkörper aufrecht und die Schultern unten.
en: Keep your torso upright and your shoulders down.
es: Mantén el torso recto y los hombros bajos.
it: Tieni il busto dritto e le spalle basse.
ja: 上体をまっすぐに、肩は下げたままにします。
pt_br: Mantenha o tronco reto e os ombros baixos.

source: Garde le buste droit.
de: Halte den Oberkörper aufrecht.
en: Keep your torso upright.
es: Mantén el torso recto.
it: Tieni il busto dritto.
ja: 上体はまっすぐに保ちましょう。
pt_br: Mantenha o tronco reto.

source: Garde le buste presque immobile.
de: Halte den Oberkörper fast ruhig.
en: Keep your torso almost still.
es: Mantén el torso casi inmóvil.
it: Tieni il busto quasi fermo.
ja: 上体はほとんど動かさないようにしましょう。
pt_br: Mantenha o tronco quase imóvel.

source: Garde le corps aligné de la tête aux talons.
de: Halte den Körper von Kopf bis Fersen in einer Linie.
en: Keep your body in a line from head to heels.
es: Mantén el cuerpo alineado de la cabeza a los talones.
it: Mantieni il corpo allineato dalla testa ai talloni.
ja: 頭からかかとまで一直線を保ちます。
pt_br: Mantenha o corpo alinhado da cabeça aos calcanhares.

source: Garde le dos droit et le buste penché.
de: Halte den Rücken gerade und den Oberkörper geneigt.
en: Keep your back straight and your torso leaning.
es: Mantén la espalda recta y el torso inclinado.
it: Tieni la schiena dritta e il busto inclinato.
ja: 背中をまっすぐ保ち、上体を前に傾けましょう。
pt_br: Mantenha as costas retas e o tronco inclinado.

source: Garde le rythme sur la durée prévue.
de: Halt den Rhythmus über die vorgesehene Dauer.
en: Keep the rhythm for the set time.
es: Mantén el ritmo durante el tiempo previsto.
it: Mantieni il ritmo per tutta la durata prevista.
ja: 決めた時間、リズムを保ちます。
pt_br: Mantenha o ritmo durante o tempo previsto.

source: Garde le talon au sol.
de: Lass die Ferse am Boden.
en: Keep your heel on the floor.
es: Mantén el talón en el suelo.
it: Tieni il tallone a terra.
ja: かかとは床につけたままに。
pt_br: Mantenha o calcanhar no chão.

source: Garde les couleurs, le fond, la bordure, le texte, les icônes et la disposition de ce widget sous un nom, pour les donner à d'autres widgets.
de: Speichert Farben, Hintergrund, Rahmen, Text, Symbole und Anordnung dieses Widgets unter einem Namen, damit du sie auf andere Widgets übertragen kannst.
en: Keeps this widget's colors, background, border, text, icons and layout under a name, so you can give them to other widgets.
es: Guarda los colores, el fondo, el borde, el texto, los iconos y la disposición de este widget bajo un nombre, para aplicarlos a otros widgets.
it: Salva con un nome i colori, lo sfondo, il bordo, il testo, le icone e la disposizione di questo widget, per darli ad altri widget.
ja: このウィジェットの色、背景、枠線、テキスト、アイコン、レイアウトに名前を付けて保存し、他のウィジェットにも使えます。
pt_br: Guarda as cores, o fundo, a borda, o texto, os ícones e a disposição deste widget com um nome, para aplicá-los a outros widgets.

source: Garde les côtes basses.
de: Halte die Rippen unten.
en: Keep your ribs down.
es: Mantén las costillas abajo.
it: Tieni le costole basse.
ja: 肋骨を下げたままにしましょう。
pt_br: Mantenha as costelas baixas.

source: Garde les fesses sur le banc et les pieds ancrés.
de: Lass das Gesäß auf der Bank und die Füße fest am Boden.
en: Keep your glutes on the bench and your feet planted.
es: Mantén los glúteos en el banco y los pies firmes.
it: Tieni i glutei sulla panca e i piedi ben piantati.
ja: お尻はベンチにつけ、足は床にしっかり踏ん張ります。
pt_br: Mantenha o quadril no banco e os pés firmes.

source: Garde les genoux bas et le dos plat.
de: Halte die Knie tief und den Rücken flach.
en: Keep your knees low and your back flat.
es: Mantén las rodillas bajas y la espalda plana.
it: Tieni le ginocchia basse e la schiena piatta.
ja: ひざは低く、背中は平らに保ちましょう。
pt_br: Mantenha os joelhos baixos e as costas retas.

source: Garde les genoux droits sans les verrouiller.
de: Halte die Knie gestreckt, ohne sie durchzudrücken.
en: Keep your knees straight without locking them.
es: Mantén las rodillas rectas sin bloquearlas.
it: Tieni le ginocchia dritte senza bloccarle.
ja: ひざは伸ばしますが、ロックはしないでください。
pt_br: Mantenha os joelhos retos sem travá-los.

source: Garde les hanches au sol.
de: Lass die Hüften am Boden.
en: Keep your hips on the floor.
es: Mantén las caderas en el suelo.
it: Tieni i fianchi a terra.
ja: 腰は床につけたまま。
pt_br: Mantenha o quadril no chão.

source: Garde les hanches collées au banc.
de: Halte die Hüften an der Bank.
en: Keep your hips pressed against the bench.
es: Mantén las caderas pegadas al banco.
it: Tieni i fianchi aderenti alla panca.
ja: 股関節をベンチにつけたままにしましょう。
pt_br: Mantenha o quadril colado no banco.

source: Garde les épaules loin des oreilles.
de: Halte die Schultern weg von den Ohren.
en: Keep your shoulders away from your ears.
es: Mantén los hombros lejos de las orejas.
it: Tieni le spalle lontane dalle orecchie.
ja: 肩を耳から遠ざけましょう。
pt_br: Mantenha os ombros longe das orelhas.

source: Garde une foulée souple et régulière.
de: Behalte einen lockeren, gleichmäßigen Schritt.
en: Keep a smooth, steady stride.
es: Mantén una zancada suelta y regular.
it: Mantieni una falcata fluida e regolare.
ja: しなやかで安定した歩幅を保ちます。
pt_br: Mantenha uma passada solta e regular.

source: Garder aussi les widgets d'origine
de: Ursprüngliche Widgets behalten
en: Also keep the original widgets
es: Conservar también los widgets originales
it: Mantieni anche i widget originali
ja: 元のウィジェットも残す
pt_br: Manter também os widgets originais

source: Garder les tâches cochées aujourd'hui
de: Heute erledigte Aufgaben behalten
en: Keep tasks checked off today
es: Mantener las tareas completadas hoy
it: Mantieni le attività completate oggi
ja: 今日完了したタスクを残す
pt_br: Manter tarefas concluídas hoje

source: Gaufre
de: Waffel
en: Waffle
es: Waffle
it: Waffle
ja: ワッフル
pt_br: Waffle

source: Genou arrière au sol, face au mur, pied avant à une dizaine de centimètres du mur.
de: Hinteres Knie am Boden, zur Wand gewandt, vorderer Fuß etwa zehn Zentimeter von der Wand entfernt.
en: Back knee on the floor, facing the wall, front foot about four inches from the wall.
es: Rodilla trasera en el suelo, de cara a la pared, pie delantero a unos diez centímetros de la pared.
it: Ginocchio dietro a terra, di fronte al muro, piede avanzato a una decina di centimetri dal muro.
ja: 後ろのひざを床につけて壁に向かい、前足は壁から10cmほど離します。
pt_br: Joelho de trás no chão, de frente para a parede, pé da frente a uns dez centímetros da parede.

source: Genou arrière tendu ou posé.
de: Hinteres Knie gestreckt oder aufgesetzt.
en: Back knee straight or down.
es: Rodilla trasera estirada o apoyada.
it: Ginocchio dietro teso o appoggiato.
ja: 後ろのひざは伸ばすか、床につけます。
pt_br: Joelho de trás esticado ou apoiado.

source: Genou avant dans l'axe du pied.
de: Vorderes Knie in einer Linie mit dem Fuß.
en: Front knee in line with your foot.
es: Rodilla delantera alineada con el pie.
it: Ginocchio anteriore in linea con il piede.
ja: 前のひざは足と同じ向きに。
pt_br: Joelho da frente alinhado com o pé.

source: Genou avant qui rentre.
de: Vorderes Knie, das nach innen kippt.
en: Front knee caving in.
es: Rodilla delantera que se va hacia adentro.
it: Ginocchio anteriore che cede verso l'interno.
ja: 前のひざが内側に入る。
pt_br: Joelho da frente que entra para dentro.

source: Genou dans l'axe du pied.
de: Knie in einer Linie mit dem Fuß.
en: Knee in line with your foot.
es: Rodilla alineada con el pie.
it: Ginocchio nell'asse del piede.
ja: ひざは足と同じ向きに。
pt_br: Joelho alinhado com o pé.

source: Genou et main en appui sur le banc, dos plat.
de: Knie und Hand auf der Bank, Rücken gerade.
en: Knee and hand on the bench, back flat.
es: Rodilla y mano apoyadas en el banco, espalda plana.
it: Ginocchio e mano appoggiati sulla panca, schiena piatta.
ja: ベンチにひざと手をつき、背中はフラットに。
pt_br: Joelho e mão apoiados no banco, costas retas.

source: Genou plié à 90° tout le long.
de: Knie die ganze Zeit auf 90° gebeugt.
en: Knee bent at 90° throughout.
es: Rodilla a 90° todo el tiempo.
it: Ginocchio piegato a 90° per tutto il movimento.
ja: ひざは常に90度に曲げたまま。
pt_br: Joelho dobrado a 90° o tempo todo.

source: Genou plié à 90°, pousse le talon vers le plafond.
de: Knie auf 90° gebeugt, drück die Ferse zur Decke.
en: Bend your knee to 90° and push your heel toward the ceiling.
es: Rodilla flexionada a 90°, empuja el talón hacia el techo.
it: Ginocchio piegato a 90°, spingi il tallone verso il soffitto.
ja: ひざを90度に曲げ、かかとを天井に向けて押し上げます。
pt_br: Joelho dobrado a 90°, empurre o calcanhar em direção ao teto.

source: Genou presque tendu.
de: Knie fast gestreckt.
en: Knee almost straight.
es: Rodilla casi estirada.
it: Ginocchio quasi teso.
ja: ひざはほぼ伸ばしたまま。
pt_br: Joelho quase esticado.

source: Genou qui part vers l'intérieur.
de: Knie fällt nach innen.
en: Knee caving inward.
es: Rodilla que se desvía hacia dentro.
it: Ginocchio che cede verso l'interno.
ja: ひざが内側に入る。
pt_br: Joelho que cai para dentro.

source: Genou qui rentre.
de: Knie knickt nach innen.
en: Knee caving in.
es: Rodilla que se va hacia adentro.
it: Ginocchio che rientra.
ja: 膝が内側に入る。
pt_br: Joelho que entra para dentro.

source: Genoux au sol, corps aligné des genoux à la tête.
de: Knie am Boden, Körper von den Knien bis zum Kopf in einer Linie.
en: Knees on the floor, body in a line from knees to head.
es: Rodillas en el suelo, cuerpo alineado de las rodillas a la cabeza.
it: Ginocchia a terra, corpo allineato dalle ginocchia alla testa.
ja: ひざを床につけ、ひざから頭まで一直線に。
pt_br: Joelhos no chão, corpo alinhado dos joelhos à cabeça.

source: Genoux au-dessus des chevilles : tiens la position.
de: Knie über den Knöcheln: Position halten.
en: Knees over ankles: hold the position.
es: Rodillas sobre los tobillos: mantén la posición.
it: Ginocchia sopra le caviglie: mantieni la posizione.
ja: 膝は足首の真上：その姿勢をキープします。
pt_br: Joelhos acima dos tornozelos: mantenha a posição.
